import React from "react";

export const Card2 = () => {
  return (
    <div className={style.}>
      <h1>Застройщик</h1>
      <p>
        ООО «Сохтмони Осиёи Маркази» реализует строительство
        многофункционального жилого комплекса «82-TOWERS». За годы работы
        компания заслужила репутацию профессионала и надежного партнера в сфере
        строительства и управления проектами любой сложности. Мы даем людям
        уверенность и надежность, мы делаем их жизнь лучше, помогая
        реализовывать устремления и мечты. Мы дорожим своей репутацией, поэтому
        основные ориентиры в нашей работе — это безопасность и качество.
      </p>
    </div>
  );
};
